{"00": 0, "000": 1, "0709": 2, "0729808857": 3, "0740060057": 4, "08": 5, "1": 6, "10": 7, "101": 8, "108": 9, "11": 10, "12": 11, "1208": 12, "14": 13, "15": 14, "17": 15, "17jul": 16, "1898": 17, "18th": 18, "1on1": 19, "1st": 20, "1to1": 21, "2": 22, "20": 23, "2018": 24, "2019": 25, "2209": 26, "23": 27, "23rd": 28, "24jul": 29, "251": 30, "252": 31, "253": 32, "2531": 33, "26": 34, "275": 35, "276": 36, "28": 37, "281": 38, "282": 39, "283": 40, "288": 41, "3": 42, "30": 43, "4": 44, "40729808857": 45, "407400600": 46, "40740060057": 47, "45": 48, "5": 49, "50": 50, "6": 51, "604": 52, "608": 53, "7": 54, "8": 55, "8am": 56, "8th": 57, "9": 58, "987324195": 59, "a": 60, "about": 61, "account": 62, "accounts": 63, "ace": 64, "action": 65, "activity": 66, "adding": 67, "agile": 68, "ai": 69, "ajutor": 70, "alaru": 71, "alecsandru": 72, "alex": 73, "alexandru": 74, "aligning": 75, "alin": 76, "alina": 77, "all": 78, "allianz": 79, "allyship": 80, "altconf": 81, "am": 82, "amarui": 83, "amno": 84, "analysis": 85, "and": 86, "andra": 87, "andre": 88, "andreea": 89, "andrei": 90, "android": 91, "anis": 92, "announcement": 93, "antares": 94, "anything": 95, "apac": 96, "api": 97, "apigee": 98, "apo": 99, "app": 100, "apple": 101, "appointment": 102, "appratings": 103, "approvals": 104, "appsessionservice": 105, "appt": 106, "arch": 107, "architecture": 108, "aristo": 109, "asigurare": 110, "ask": 111, "assessment": 112, "assistant": 113, "at": 114, "aug": 115, "automating": 116, "automation": 117, "available": 118, "away": 119, "awesome": 120, "backend": 121, "background": 122, "backlog": 123, "baker": 124, "balulescu": 125, "banner": 126, "banu": 127, "be": 128, "becomes": 129, "beer": 130, "begin": 131, "behalf": 132, "bejan": 133, "benefits": 134, "beni": 135, "bere": 136, "best": 137, "bi": 138, "birthday": 139, "bistro": 140, "bledea": 141, "blocking": 142, "bmw": 143, "board": 144, "boardgame": 145, "bogdan": 146, "bonding": 147, "bonus": 148, "booooooooo": 149, "bouariu": 150, "brain": 151, "brainstorming": 152, "branch": 153, "breakout": 154, "brief": 155, "briefing": 156, "bring": 157, "broadcast": 158, "bsides": 159, "bucharest": 160, "bug": 161, "bugs": 162, "buh": 163, "build": 164, "builder": 165, "building": 166, "bune": 167, "burduel": 168, "burdusel": 169, "burlacu": 170, "burse": 171, "business": 172, "c": 173, "caba": 174, "cadoul": 175, "calendar": 176, "calendars": 177, "calibrations": 178, "call": 179, "capacity": 180, "card": 181, "catre": 182, "cd": 183, "cdt": 184, "ceas": 185, "celebration": 186, "centauri": 187, "center": 188, "chain": 189, "challenge": 190, "change": 191, "changes": 192, "chapter": 193, "chat": 194, "checking": 195, "child": 196, "choices": 197, "chris": 198, "ci": 199, "cical": 200, "cina": 201, "ciocan": 202, "cioriia": 203, "ciprian": 204, "cirstian": 205, "ciungulescu": 206, "claudiu": 207, "cleanup": 208, "client": 209, "closer": 210, "cloud": 211, "clusters": 212, "code": 213, "coding": 214, "codrut": 215, "cofetarie": 216, "coffe": 217, "colleagues": 218, "coman": 219, "comanita": 220, "comments": 221, "common": 222, "communications": 223, "company": 224, "compensation": 225, "compliance": 226, "concur": 227, "conference": 228, "config": 229, "configuration": 230, "connected": 231, "constantin": 232, "constraint": 233, "construcgtie": 234, "constructie": 235, "construction": 236, "consumer": 237, "content": 238, "continuation": 239, "continued": 240, "conversations": 241, "coordinator": 242, "copy": 243, "core": 244, "coredumps": 245, "corporate": 246, "correlation": 247, "costi": 248, "coverage": 249, "cristi": 250, "cristian": 251, "croitoru": 252, "cu": 253, "culture": 254, "curelea": 255, "curs": 256, "custom": 257, "customer": 258, "cut": 259, "d": 260, "dad": 261, "daily": 262, "dam": 263, "dan": 264, "daniel": 265, "darie": 266, "data": 267, "date": 268, "david": 269, "dawn": 270, "day": 271, "daylight": 272, "db": 273, "dbe": 274, "de": 275, "deadline": 276, "debrief": 277, "debriefing": 278, "debt": 279, "december": 280, "deep": 281, "deeplinks": 282, "defaults": 283, "delete": 284, "delia": 285, "demo": 286, "demoday": 287, "demoplanning": 288, "demos": 289, "denis": 290, "dentist": 291, "design": 292, "details": 293, "determinator": 294, "dev": 295, "devawesome": 296, "device": 297, "devprod": 298, "di": 299, "dinca": 300, "dinner": 301, "discuss": 302, "discussion": 303, "discutie": 304, "dita": 305, "dive": 306, "dobre": 307, "donare": 308, "done": 309, "doru": 310, "doua": 311, "dragos": 312, "draguteanu": 313, "dream": 314, "drinks": 315, "drive": 316, "drs": 317, "dry": 318, "dse": 319, "dublin": 320, "dump": 321, "dupa": 322, "dynamic": 323, "e": 324, "earnings": 325, "ebo": 326, "edition": 327, "edt": 328, "elasticsearch": 329, "electronicii": 330, "elena": 331, "email": 332, "emanuel": 333, "emea": 334, "emmet": 335, "employee": 336, "enabling": 337, "enache": 338, "end": 339, "endpoint": 340, "ene": 341, "eng": 342, "engagement": 343, "engin": 344, "engineer": 345, "engineering": 346, "engineers": 347, "enoiu": 348, "ergonomics": 349, "eric": 350, "es": 351, "escape": 352, "est": 353, "estimates": 354, "estimation": 355, "etajul": 356, "etc": 357, "eu": 358, "eugen": 359, "eur": 360, "european": 361, "eval": 362, "evaluating": 363, "evaluation": 364, "evening": 365, "event": 366, "events": 367, "exchange": 368, "execs": 369, "experience": 370, "experiences": 371, "export": 372, "fa": 373, "fall": 374, "family": 375, "fapte": 376, "fc": 377, "feature": 378, "features": 379, "february": 380, "feedback": 381, "feel": 382, "female": 383, "file": 384, "files": 385, "filter": 386, "final": 387, "finala": 388, "finalize": 389, "finance": 390, "financial": 391, "finish": 392, "fireside": 393, "firmware": 394, "first": 395, "fitbit": 396, "fitbiters": 397, "fitbitzoomus": 398, "fix": 399, "flaky": 400, "flight": 401, "flights": 402, "floor": 403, "florentin": 404, "flow": 405, "focal": 406, "follow": 407, "for": 408, "forever": 409, "format": 410, "forum": 411, "fourth": 412, "framework": 413, "frameworks": 414, "frank": 415, "free": 416, "freeze": 417, "french": 418, "friday": 419, "friend": 420, "friends": 421, "friendship": 422, "from": 423, "fry": 424, "fta": 425, "future": 426, "gabriel": 427, "game": 428, "gate": 429, "gcp": 430, "gdp": 431, "gdpr": 432, "general": 433, "get": 434, "gheghea": 435, "giura": 436, "global": 437, "gmt": 438, "gmt3": 439, "go": 440, "goal": 441, "goals": 442, "going": 443, "gokhan": 444, "golden": 445, "goodbyes": 446, "google": 447, "gps": 448, "gradle": 449, "gram": 450, "great": 451, "grooming": 452, "ground": 453, "group": 454, "guardian": 455, "guest": 456, "gustul": 457, "gutui": 458, "hackbit": 459, "hackerrank": 460, "hall": 461, "handling": 462, "hands": 463, "happy": 464, "has": 465, "hawaii": 466, "headcount": 467, "health": 468, "healthsafety": 469, "help": 470, "hire": 471, "hiring": 472, "hoinarescu": 473, "hold": 474, "holiday": 475, "hollie": 476, "home": 477, "hour": 478, "hours": 479, "how": 480, "hr": 481, "https": 482, "i": 483, "iancovici": 484, "ianuarie": 485, "ie": 486, "ifttt": 487, "ii": 488, "ilhan": 489, "impersonation": 490, "implementation": 491, "improved": 492, "improvement": 493, "in": 494, "inbody": 495, "info": 496, "infra": 497, "infrastructure": 498, "initiative": 499, "initiatives": 500, "innovation": 501, "inside": 502, "instructaj": 503, "instructor": 504, "instruire": 505, "integration": 506, "interioara": 507, "intern": 508, "interns": 509, "internship": 510, "intervieu": 511, "interview": 512, "interviewing": 513, "intro": 514, "introduction": 515, "inv": 516, "investigation": 517, "invitation": 518, "invite": 519, "invites": 520, "inviting": 521, "ion": 522, "ionescu": 523, "ionu": 524, "ionut": 525, "ios": 526, "ipd": 527, "is": 528, "ise": 529, "issue": 530, "issues": 531, "its": 532, "ivan": 533, "ivanov": 534, "j": 535, "jan": 536, "january": 537, "java": 538, "javascript": 539, "jeff": 540, "job": 541, "joia": 542, "json": 543, "jug": 544, "kafka": 545, "keith": 546, "kevins": 547, "keychain": 548, "keychainunittests": 549, "keynote": 550, "kick": 551, "kickoff": 552, "kickstart": 553, "kid": 554, "kids": 555, "kimm": 556, "know": 557, "koby": 558, "kolesky": 559, "la": 560, "lab": 561, "labs": 562, "lake": 563, "laser": 564, "lasertag": 565, "last": 566, "launch": 567, "lavinia": 568, "layer": 569, "layout": 570, "lazy": 571, "leaders": 572, "leadership": 573, "lean": 574, "learn": 575, "learnings": 576, "leaving": 577, "legal": 578, "legea": 579, "leo": 580, "leonard": 581, "leonte": 582, "lets": 583, "level": 584, "library": 585, "licenta": 586, "light": 587, "linea": 588, "linkedin": 589, "lipsesc": 590, "lisbon": 591, "list": 592, "listens": 593, "liviu": 594, "livius": 595, "localization": 596, "locations": 597, "log": 598, "logout": 599, "long": 600, "lucian": 601, "luiza": 602, "lunch": 603, "m": 604, "m3": 605, "m6": 606, "macavei": 607, "management": 608, "manager": 609, "managers": 610, "mandatory": 611, "manolache": 612, "manta": 613, "many": 614, "mar": 615, "marc": 616, "march": 617, "mare": 618, "mariana": 619, "marinescu": 620, "marius": 621, "mark": 622, "masaj": 623, "mass": 624, "maxrelax": 625, "may": 626, "me": 627, "meaningful": 628, "medalist": 629, "meet": 630, "meeting": 631, "meetings": 632, "meets": 633, "meetup": 634, "mep": 635, "mercers": 636, "mgmt": 637, "microservice": 638, "mid": 639, "migration": 640, "miha": 641, "mihaelei": 642, "mihai": 643, "mihail": 644, "mike": 645, "mikkeller": 646, "milestone": 647, "minsk": 648, "minute": 649, "mission": 650, "mititelu": 651, "miu": 652, "mobile": 653, "mobiletools": 654, "module": 655, "mon": 656, "monday": 657, "monitoring": 658, "monolith": 659, "monthly": 660, "moon": 661, "motto": 662, "move": 663, "moving": 664, "muncii": 665, "mutu": 666, "my": 667, "na": 668, "nacho": 669, "narcis": 670, "narratives": 671, "nedelcu": 672, "needed": 673, "nespresso": 674, "new": 675, "next": 676, "nicolae": 677, "night": 678, "nini": 679, "not": 680, "notification": 681, "nov": 682, "oauth2": 683, "objectives": 684, "oct": 685, "october": 686, "of": 687, "oferta": 688, "off": 689, "offer": 690, "office": 691, "official": 692, "on": 693, "onboarding": 694, "only": 695, "ooo": 696, "open": 697, "opening": 698, "operational": 699, "oprea": 700, "option": 701, "optional": 702, "order": 703, "ordine": 704, "org": 705, "organisational": 706, "orientation": 707, "orlando": 708, "others": 709, "out": 710, "outcomes": 711, "outing": 712, "outlook": 713, "outs": 714, "outside": 715, "over": 716, "overview": 717, "owasp": 718, "owners": 719, "ownership": 720, "p": 721, "p0": 722, "p1": 723, "panaitescu": 724, "panel": 725, "part": 726, "part2": 727, "parte": 728, "participation": 729, "party": 730, "pasaport": 731, "password": 732, "patrascu": 733, "pd": 734, "pdt": 735, "pe": 736, "pentru": 737, "perf": 738, "performance": 739, "periodica": 740, "persistence": 741, "peter": 742, "peters": 743, "petroianu": 744, "pharma": 745, "phone": 746, "photo": 747, "pies": 748, "pints": 749, "pirlog": 750, "pistol": 751, "pizza": 752, "placeholder": 753, "plan": 754, "plannin": 755, "planning": 756, "plans": 757, "plantam": 758, "plat": 759, "platform": 760, "plcint": 761, "pluto": 762, "plutotheiarialto": 763, "pm": 764, "popescu": 765, "potluck": 766, "powermock": 767, "pr": 768, "practices": 769, "pre": 770, "prebrief": 771, "predoi": 772, "premortem": 773, "prep": 774, "preparation": 775, "presentation": 776, "presenter": 777, "presenting": 778, "prezentare": 779, "prim": 780, "prima": 781, "prioritization": 782, "prioritize": 783, "probleme": 784, "problems": 785, "process": 786, "prod": 787, "product": 788, "program": 789, "programs": 790, "proiect": 791, "project": 792, "projects": 793, "prometheus": 794, "propuneri": 795, "protect": 796, "protectia": 797, "prutianu": 798, "pst": 799, "pt": 800, "pto": 801, "puternic": 802, "python": 803, "q2": 804, "q3": 805, "q4": 806, "qa": 807, "quality": 808, "quarter": 809, "questions": 810, "quick": 811, "quickstart": 812, "radu": 813, "rafa": 814, "rafaela": 815, "raiu": 816, "raluca": 817, "ramp": 818, "ratings": 819, "rd": 820, "re": 821, "readiness": 822, "recent": 823, "record": 824, "recruiting": 825, "recruitment": 826, "redux": 827, "registry": 828, "regulament": 829, "rehersal": 830, "release": 831, "remove": 832, "remuneration": 833, "reorganization": 834, "reorganizing": 835, "reorginization": 836, "required": 837, "rescheduled": 838, "restul": 839, "results": 840, "retro": 841, "retrospective": 842, "review": 843, "revoke": 844, "rezultate": 845, "rialto": 846, "ro": 847, "roadmap": 848, "rollback": 849, "romesh": 850, "room": 851, "rotaru": 852, "round": 853, "roundtable": 854, "routing": 855, "roxana": 856, "run": 857, "running": 858, "rusu": 859, "rxswift": 860, "s": 861, "safety": 862, "salaru": 863, "salveaz": 864, "sam": 865, "sanatate": 866, "sandbox": 867, "sandboxes": 868, "sange": 869, "sangram": 870, "santa": 871, "saren": 872, "sarmale": 873, "save": 874, "savings": 875, "scaling": 876, "schedule": 877, "scheduling": 878, "science": 879, "screen": 880, "script": 881, "scrum": 882, "scrummaster": 883, "se": 884, "sebastian": 885, "sec": 886, "second": 887, "secure": 888, "securitate": 889, "security": 890, "semifinale": 891, "semnare": 892, "sept": 893, "serban": 894, "series": 895, "service": 896, "services": 897, "sesiune": 898, "session": 899, "sessionbit": 900, "setting": 901, "setup": 902, "sf": 903, "sharding": 904, "share": 905, "shareout": 906, "short": 907, "should": 908, "si": 909, "sick": 910, "siddhi": 911, "sign": 912, "signup": 913, "silviu": 914, "simionov": 915, "simona": 916, "site": 917, "skills": 918, "sl": 919, "slack": 920, "slot": 921, "smartfit": 922, "smartling": 923, "snowboard": 924, "soa": 925, "software": 926, "solomon": 927, "solution": 928, "solutions": 929, "something": 930, "sonarqube": 931, "sorting": 932, "speaker": 933, "special": 934, "specific": 935, "speranta": 936, "split": 937, "sport": 938, "spring": 939, "sprint": 940, "sprint4": 941, "sprints": 942, "sre": 943, "ssm": 944, "staff": 945, "stagii": 946, "stake": 947, "stanciu": 948, "stand": 949, "standards": 950, "standup": 951, "statsd": 952, "status": 953, "stefan": 954, "step": 955, "steps": 956, "stoia": 957, "storage": 958, "strategy": 959, "strava": 960, "structure": 961, "studenti": 962, "students": 963, "study": 964, "stuparu": 965, "sub": 966, "subjects": 967, "submit": 968, "suc": 969, "summer": 970, "summit": 971, "supply": 972, "survey": 973, "sw": 974, "swarm": 975, "swe": 976, "switchboard": 977, "switcher": 978, "sync": 979, "system": 980, "t": 981, "t2": 982, "tabarasi": 983, "table": 984, "tag": 985, "take": 986, "talent": 987, "talk": 988, "talks": 989, "task": 990, "tasks": 991, "taxation": 992, "te": 993, "teachbit": 994, "team": 995, "teambuilding": 996, "teams": 997, "tech": 998, "teo": 999, "teodor": 1000, "teris": 1001, "term": 1002, "test": 1003, "tester": 1004, "testing": 1005, "tests": 1006, "the": 1007, "theme": 1008, "theodor": 1009, "therme": 1010, "third": 1011, "thor": 1012, "through": 1013, "thursday": 1014, "tile": 1015, "time": 1016, "times": 1017, "timo": 1018, "timofte": 1019, "tiriac": 1020, "to": 1021, "tool": 1022, "tools": 1023, "top": 1024, "total": 1025, "towards": 1026, "town": 1027, "tracks": 1028, "traffic": 1029, "trainign": 1030, "training": 1031, "translations": 1032, "travel": 1033, "triannual": 1034, "trip": 1035, "tudor": 1036, "turtoi": 1037, "tylers": 1038, "ui": 1039, "ungureanu": 1040, "unification": 1041, "unit": 1042, "unusual": 1043, "up": 1044, "upb": 1045, "update": 1046, "updated": 1047, "updates": 1048, "upgrades": 1049, "urgent": 1050, "urlsession": 1051, "us": 1052, "usa": 1053, "usability": 1054, "use": 1055, "user": 1056, "uupdated": 1057, "ux": 1058, "v11": 1059, "vacation": 1060, "verification": 1061, "very": 1062, "video": 1063, "viei": 1064, "viewing": 1065, "visa": 1066, "visit": 1067, "vivo": 1068, "vlad": 1069, "voice": 1070, "vote": 1071, "vs": 1072, "w": 1073, "walkthrough": 1074, "walktrough": 1075, "watch": 1076, "we": 1077, "web": 1078, "webapps": 1079, "webhooks": 1080, "webinar": 1081, "webservice": 1082, "wednesday": 1083, "wednesdays": 1084, "weekly": 1085, "welcome": 1086, "wellness": 1087, "wf": 1088, "wfh": 1089, "wfhometown": 1090, "what": 1091, "when": 1092, "why": 1093, "wireframes": 1094, "with": 1095, "without": 1096, "wood": 1097, "work": 1098, "workday": 1099, "working": 1100, "workshop": 1101, "world": 1102, "wrapper": 1103, "writing": 1104, "wwdc": 1105, "x": 1106, "xcode": 1107, "yay": 1108, "year": 1109, "yoga": 1110, "your": 1111, "z": 1112, "zilei": 1113, "zoom": 1114}